[
  {
    "id": 0,
    "img": "https://www.alriyadh.com/media/thumb/17/e0/1000_751363c200.jpg",
    "title": "ضمن ورشة عمل بموئل الأمم المتحدة مرصد أمانة القصيم الحضري يعرض تجربته أمام المراصد العالمية\n",
    "description": "ضمن ورشة عمل بموئل الأمم المتحدة مرصد أمانة القصيم الحضري يعرض تجربته أمام المراصد العالمية\n ",
    "isLocale": true,
    "isFeaturedActive": false,
    "isFeatured": true,
    "details": "شارك المرصد الحضري للقصيم في ورشة العمل الافتراضية التي نظمهـا قســـم البيانات والتحليلات بمــوئل الأمم المتحــدة (UN-Habitat's Data and Analytics Section) تحت عنوان \"تقييم دور المراصد الحضرية كآلية لإنتاج المؤشرات الحضرية وصناعة القرار \" وتهتم الورشة بالتعريف بدور المراصد الحضرية كونها أحد أهم الآليات لجمع وتحليل البيانات وإنتاج المؤشرات الحضرية وكيفية استخدامها في دعم صناعة القرار على المستوى المحلي وتنفيذ جدول الأجندة الحضرية العالمية، مثل مؤشر الازدهار الحضري وأهداف التنمية المستدامة وتأتي مشاركة المرصد الحضري بأمانة منطقة القصيم في هذه الورشة كأحد المراصد المحلية الرائدة عالميا للمشاركة، حيث قدم المرصد الحضري عرضًا مرئيًا توثيقيًا عن تجربة المرصد الحضري خلال الاثني عشر عامًا السابقة وتطور آليات العمل به في إنتاج المؤشرات والمراقبة الحضرية، كما تناول العرض مخرجات المرصد الحضري للقصيم والتي ساهمت بشكل كبير في صناعة القرارات التخطيطية بالمنطقة كما عرج مدير الورشة أحد خبراء قسم البيانات والتحليلات بموئل الأمم المتحدة في كلمته التي ألقاها على التعاون المثمر الذي يتم بين وحدة البيانات ومرصد أمانة منطقة القصيم، حيث عملا سويًا في عام 2020 على إنتاج تقرير عن حالة التنمية الحضرية في منطقة القصيم والذي تم نشره على الموقع الرئيس لموئل الأمم المتحدة حاملاً شعار \" المرصد الحضري للقصيم نموذج عالمي للمراصد الحضرية المحلية \""
  },
  {
    "id": 1,
    "img": "https://gumlet.assettype.com/sabq%2Fimport%2Fuploads%2Fmaterial-file%2F5ffc602d12063d6d928b465b%2F5ffc673e671fe.jpg?auto=format%2Ccompress&fit=max&w=768&dpr=2.0",
    "title": "وزير الشؤون البلدية يعتمد اللائحة التنظيمية للمراصد الحضرية",
    "description": "تهدف إلى تهيئة البنية التحتية المناسبة لإنشاء شبكة معلوماتية ",
    "isLocale": true,
    "isFeaturedActive": false,
    "isFeatured": true,
    "details": " اعتمد وزير الشؤون البلدية والقروية المكلّف ماجد بن عبدالله الحقيل، اللائحة التنظيمية للمراصد الحضرية لتعزيز سياسات التنمية الحضرية.\n\nوتهدف اللائحة إلى تطوير عمليات المرصد الحضري الوطني والمراصد الحضرية المحلية في المملكة، ووضع ضوابط للإشراف على المراصد الحضرية المحلية في المناطق والمحافظات، وتعزيز العلاقات بين مكونات القطاع البلدي للإسهام في قياس وتحديث المؤشرات الحضرية، وتفعيل الشراكة بين المرصد الحضري الوطني والجهات ذات العلاقة وفق نموذج حوكمة يُعد طبقاً لأفضل الممارسات العالمية.\n\nكما تركي اللائحة إلى تهيئة البنية التحتية المناسبة لإنشاء شبكة معلوماتية بين المرصد الحضري الوطني والمراصد الحضرية المحلية والجهات ذات العلاقة لتعزيز سياسات التنمية الحضرية وتطوير الآليات التي تضمن تدفق البيانات والتنسيق والتكامل فيما بينهما، والإسهام في رسم وإعداد السياسات للتنمية الحضرية للجهات المستفيدة.\n\nوحددت اللائحة اختصاصات ومهام المرصد الحضري الوطني المتمثلة في إجراء دراسات المقارنة للمؤشرات الحضرية بين المناطق والمحافظات، وجمع البيانات والمعلومات المتعلقة بالمؤشرات الحضرية وتحليلها، وبناء شراكات مع الجهات الحكومية وذات العلاقة لتوفير البيانات والمعلومات المطلوبة للرصد الحضري وتطوير المؤشرات الحضرية، وتطوير نظام تقني لتدفق البيانات والمعلومات إلكترونياً، بما يسهل للجهات الحكومية عملية الحصول عليها بيسر وبشكل دوري وتطوير النظم التقنية وقواعد البيانات لجمع ومعالجة البيانات والمعلومات الخاصة بالمؤشرات الحضرية.\n\nويُعنى المركز الحضري الوطني بإعداد إطار المؤشرات الحضرية الوطنية بمشاركة المراصد الحضرية المحلية في المناطق والمحافظات والجهات الحكومية والقطاع الخاص ومؤسسات المجتمع المدني، وتوحيد معايير كيفية حساب وتحليل واستخدام المؤشرات الحضرية المتفق عليها على المستوى الوطني، وتزويد الجهات الحكومية وأصحاب المصلحة بمخرجات تحليل المؤشرات الحضرية للاستفادة منها في وضع سياسات التنمية الحضرية واتخاذ القرارات المناسبة، والمساندة في إنشاء وتشغيل المراصد الحضرية المحلية وربطها بشبكة المرصد الحضري الوطني عن طريق الموقع الإلكتروني.\n\nويقوم المركز الحضري الوطني بالإشراف على المراصد الحضرية المحلية في المناطق والمحافظات، وتزويدها بأفضل الممارسات المحلية والدولية في مجالات المؤشرات الحضرية، وعقد الدورات التدريبية وتنظيم اللقاءات في مجال المؤشرات الحضرية، وتبادل الخبرات والتجارب في مجال الرصد الحضري مع المراصد الحضرية المحلية والدولية، وإعداد التقارير الدورية عن المؤشرات الحضرية ونشرها.\n\nووفقاً للائحة يتولى المركز الحضري الوطني إعداد وبناء مؤشرات التنمية الحضرية بالتنسيق مع الجهات المالكة للمؤشرات بما يشمل البيانات الوصفية للمؤشرات وتعريف المؤشرات وأساليب الحساب والأبعاد الأساسية والفرعية والوحدات القياسية، إضافة إلى تحليل النتائج وتطوير التقارير المطلوبة من المستفيدين.\n\nوبينت اللائحة التنظيمية للمراصد الحضرية أنه يكون للمرصد الحضري الوطني مجلس تنسيق يُعنى بالتنسيق مع الجهات ذات العلاقة فيما يتعلق بالرصد الحضري.\n\nويُشكّل بقرار من وزير الشؤون البلدية والقروية، ويختص بإقرار السياسات الوطنية في مجال الرصد الحضري والإستراتيجيات العامة المتعلقة بنشاط المرصد الحضري الوطني والخطط والبرامج اللازمة لتنفيذها، واعتماد المواصفات والمعايير المعلوماتية والتقنية الداعمة للمرصد الحضري الوطني والمراصد المحلية، مع اعتماد إطار وحزم المؤشرات الحضرية للمرصد الحضري الوطني التي تعكس خصوصية المجتمع، والمؤشرات المراصد الحضرية المحلية، وكذلك المؤشرات الحضرية العالمية، واعتماد حوكمة جميع المراصد الحضرية.\n\nويعمل المجلس التنسيقي للمرصد الحضري الوطني على ضمان توحيد المعايير والآلية والمنهجية لإنتاج المؤشرات الحضرية، فيما يكون لكل مرصد حضري محلي مجلس تنسيقي يتولى مهمة الإشراف ومتابعة سير أعمال المرصد الحضري المحلي للتأكد من تحقيق أهدافه.\n\nويختص بإقرار السياسات المناطقية في مجال الرصد الحضري والاستراتيجيات العامة المتعلقة بنشاط المرصد الحضري المحلي والخطط والبرامج اللازمة لتنفيذها في منطقته."
  },
  {
    "id": 2,
    "img": "https://gumlet.assettype.com/sabq%2Fimport%2Fuploads%2Fmaterial-file%2F5f37badfd0c110f1278b457e%2F5f37baa0d316e.jpg?auto=format%2Ccompress&fit=max&format=webp&w=768&dpr=2.0",
    "title": "أمانة الشرقية\" تستعرض مخططها الهيكلي لتحقيق التنمية المتوازنة بمدن المنطقة\n",
    "description": " مواءمة بين متطلبات وأهداف عدد من الاستراتيجيات بينها رؤية 2030\n ",
    "isLocale": true,
    "isFeaturedActive": false,
    "isFeatured": true,
    "details": "حرصت أمانة المنطقة الشرقية على تحقيق تنمية متوازنة في مدن المنطقة، من خلال المواءمة بين متطلبات وأهداف عدد من الاستراتيجيات والخطط المحركة؛ ومنها رؤية المملكة 2030، والمخطط الهيكلي للمنطقة الشرقية 1450هـ، واستراتيجية النقل الشامل 2044، واستراتيجية تصريف الأمطار، واستراتيجية الوصول الشامل، والمؤشرات الحضرية الصادرة عن المرصد الحضري، وأهداف التنمية المستدامة وأنسنة المدن.\nوأكّد المتحدث الرسمي بأمانة المنطقة الشرقية محمد بن عبدالعزيز الصفيان، أن استراتيجية النقل الشامل تُمثِّل خارطة طريق لتغيير البنية التحتية للنقل من الوضع الحالي أُحادي النمط إلى نظام نقل متكامل متعدد الوسائط يواكب التنمية العمرانية ومعدلات النمو الاجتماعي والاقتصادي المستمر في حاضرة الدمام.\nونوه الصفيان إلى أن المرحلة الأولى من الخارطة تم فيها القيام بتنفيذ 83 مشروعاً، بدءاً من عام 2015م والمقرر الانتهاء منها - بمشيئة الله – 2024م، فيما سيتم البدء بالمرحلة الثانية في عام 2025م والمقرر الانتهاء منها – بحول الله – في 2034م، بتنفيذ 72 مشروعًا، وجاءت المرحلة الثالثة والأخيرة بحسب الاستراتيجية بتنفيذ 60 مشروعاً بدءاً من عام 2035م وحتى 2044م.\nوأشار إلى أهم البرامج الحالية التي تقوم عليها أمانة المنطقة الشرقية من خلال وكالة التعمير والمشاريع التابعة لها، ومنها برنامج \"المباني والمرافق\"؛ حيث تم إنشاء وتطوير المباني والمرافق البلدية منذ 2018 والمقرر الانتهاء منها في 2030، وضمن برامج \"الطرق\" تم رفع كفاءة شبكة الطرق القائمة في المدن منذ عام 2018، وسيتم الانتهاء منها حسب المقرر لها في عام 2023، إضافة إلى ذلك إنشاء وتطوير شبكة الطرق الحضرية منذ عام 2014 ومُقرر الانتهاء منها – بمشيئة الله – في عام 2044م.\nو تابع: أما في سياق برامج \"الأمطار\" فقد تم البدء في عام 2018 بتصريف مياه الأمطار ودرء أخطار السيول، وحسب الخطة الانتهاء منها في عام 2023م، وكذلك تمت أنسنة المدن وما زال العمل جاريًا فيها، مع معالجة التشوه البصري، وتجهيز الطرق بعناصر السلامة.\n"
  },
  {
    "id": 3,
    "img": "https://www.alriyadh.com/media/thumb/ee/88/1000_3a0654a24e.JPG",
    "title": "  لقياس وتطوير الخدمات التنموية\nأمير القصيم يؤكد أهمية مؤشرات المرصد الحضري\n",
    "description": " \nلقياس وتطوير الخدمات التنموية\nأمير القصيم يؤكد أهمية مؤشرات المرصد الحضري\n ",
    "isLocale": true,
    "isFeaturedActive": false,
    "isFeatured": true,
    "details": "أكد صاحب السمو الملكي الأمير الدكتور فيصل بن مشعل بن سعود بن عبدالعزيز أمير منطقة القصيم ، أهمية الدور الذي يقوم به المرصد الحضري بمنطقة القصيم، في مؤشرات القياس والمعايير في جميع مناحي الحياة ، كونه يعطي مؤشرات هامة في تطوير الخدمات وقياسها ومستويات الحالة المعيشية وجميع الجوانب الاقتصادية والتنموية والإجتماعية بالمنطقة وجاء ذلك ، خلال الجلسة الاسبوعية المسائية لسمو امير القصيم بعنوان \"المرصد الحضري .. القصيم انموذجاً\" التي قدمها عدداً من المتخصصين في المرصد الحضري. وذلك بقصر التوحيد بمدينة بريدة، بحضور وكيل إمارة القصيم الدكتور عبدالرحمن الوزان وعدد من المسؤولين والأعيان والأهالي بالمنطقة وبيّن أمير القصيم بأن المرصد الحضري اضافة من اضافات الوطن وما يقدمه من مؤشرات دقيقة لها دور كبير في المشاريع التنموية ، التي يتم أخذ القرار بناء على معاييره ومقاييسه ولغة الأرقام التي تخدم الخطط المستقبلية ولفت سموه بأن المرصد سيقوم بجهود من خلال رصد القضايا والظواهر الاجتماعية وإيجاد الحلول لها مع الجهات المعنية بهدف خفض مؤشراتها السلبية، مشيرا سموه بأن الى التوجيه بدراسة تأثير دعم الدولة – أعزها الله – للقطاع الخاص أثناء جائحة كورونا والآثار المترتبة على هذا الدعم السخي الذي أسهم في الحد من الآثار الاقتصادية جراء الجائحة وأعرب أمير القصيم عن شكره وتقديره لأمين منطقة القصيم وفريق العمل بالمرصد الحضري على جهودهم ومتابعتهم للمؤشرات والآراء وإيجاد السبل المناسبة لتفعيلها.\nوفي بداية الجلسة، قدم عرضا مرئياً ، يحكي مسيرة المرصد الحضري لمنطقة القصيم ، وما تحقق من انجازات خلال السنوات الماضية. واستعرض مقرر اللجنة التنفيذية للمرصد الحضري بالقصيم م / سعود الفيز أهم المؤشرات للمرصد الحضري، التي تمثل 125 مؤشرا عالميا و 75 مؤشرا لرؤية المملكة 2030 ، و 81 مؤشرا محليا .\nكما تطرّق الى المؤشرات الحضرية لمدن منطقة القصيم التي تشمل القطاع الصحي والتعليم وخدمات المياه والجوانب الاجتماعية ، والمرور ،والقطاع البلدي .\nفيما استعرض خبير المراصد الحضرية الدكتور حسني السيد دور المرصد الحضري بالقصيم في المشاركات الدولية ، مضيفا بان المرصد الحضري بالقصيم يصنف كأفضل المراصد الحضرية بالمملكة والعالم العربي، مبيناً الخطة المستقبلية لعمل المرصد ، لتقييم أدائه عبر 5 عناصر اساسية ، سعياً الى تفعيل دور قواعد بيانات المرصد الحضري ، ووضع أطر تنظيمية لعملية المشاركة في تحديد وعلاج القضايا الحضرية بمشاركة الخبراء المتخصصين .\nمن جانبه ، أوضح ممثل منظمة الأمم المتحدة بالمملكة الدكتور ايمن حفناوي أن مرصد القصيم الحضري من انشط المراصد الحضرية ، ومن أكثر المدن في إنتاج المؤشرات ، مؤكدا أن المملكة من الدول السباقة في التعاون مع منظمة الامم المتحدة وأكثر دولة عربية فيها مراصد حضرية .\nلافتاً أن المرصد الحضري بالقصيم الوحيد الذي يغطي 13 مدينة ، مبديا اعتزاز المنظمة بالشراكة مع المرصد التي تسهم في رصد حصري فعال كما أوضح ممثل المرصد الحضري الوطني عادل العتيبي ، الدور الذي يقوم به المرصد من خلال تحديد اهمية الرصد الحضري ، وعمل مقارنات بين المدن الرئيسية وتنظيم أعمال المرصد الوطني الحضري ليكون المرجع الرئيسي للمراصد الحضرية.\nوثمن أمين منطقة القصيم المهندس محمد بن مبارك المجلي دعم واهتمام أمير القصيم لدور المرصد الحضري بالقصيم مشيرا إلى أن هذه المتابعة أسهمت في نجاح المرصد ، مؤكدا أنه تم ضم 13 محافظة ، بالإضافة إلى كونه المرصد الوحيد الذي يتم تحديثه جميع المؤشرات سنوي، وتزود جميع الجهات الحكومية بنتائجه ومؤشراته."
  },
  {
    "id": 4,
    "img": "https://pbs.twimg.com/media/EEXaMWRWkAIG-Ep?format=jpg&name=medium",
    "title": " الإسكان في مؤشرات المرصد الحضري\n",
    "description": " الإسكان في مؤشرات المرصد الحضري\n ",
    "isLocale": true,
    "isFeaturedActive": false,
    "isFeatured": false,
    "details": "ا وتحليل البيانات والإحصاءات في مجالات التنمية الحضرية المختلفة، ومعالجتها على نحو يتوافق مع متطلبات القياس والمقارنة من خلال تحويل البيانات والاحصاءات إلى مجموعة مؤشرات تساعد متخذي القرار في رسم السياسات ووضع الخطط التي تحقق أهداف التنمية للمدينة، ومن ثم تسهم في تحسين ظروف الحياة لسكانها، حيث تمكن تلك المؤشرات التي ينتجها المرصد من الوقوف على مدى التحسن في ظروف التنمية للمدينة والمقارنة بينها على مدى فترات زمنية متعاقبة، أو تحديد موقعها بين المدن الأخرى التي تتقاسم معها ذات الظروف التنموية.\nالمرصد الحضري في مدينة الرياض الذي مقره الهيئة العليا لتطوير مدينة الرياض هو من بين أوائل المراصد الحضرية التي نشأت في المملكة ومن أبرزها في وضع مؤشرات التنمية الحضرية لنطاق عمله وهي العاصمة الرياض وكذلك نشره تلك المؤشرات عبر الموقع الإليكتروني للمرصد، ومن الاطلاع على ما ينشره المرصد في هذا الصدد، نجد من بين المؤشرات العديدة التي قام المرصد بحسابها من واقع البيانات والإحصاءات التي قام بجمعها، هي المؤشرات المتعلقة بقطاع الإسكان في مدينة الرياض، التي تمثل كما نعلم أكبر مدن المملكة من حيث عدد السكان وكذلك إجمالي الوحدات السكنية التي تحتوي عليها، ولعل من أبرز تلك المؤشرات وأهمها، هما مؤشران أساسيان: الأول هو مؤشر نسبة سعر المسكن إلى الدخل، الذي بلغ في العام الماضي 1438هـ (5.5) بزيادة وصلت إلى (1,7 %) عما تم رصده العام 1434هـ، الأمر الذي يؤكد تنامي الصعوبة في القدرة على تملك المساكن في المدينة لذوي الدخل المتوسط وربما استحالتها لذوي الدخل المنخفض، أما المؤشر الثاني فهو نسبة إيجار المسكن إلى الدخل، الذي شهد انخفاضاً له على مدى الأربع السنوات الماضية ليصل العام الماضي 1438هـ إلى (22.4 %) مقارنة بنسبة (28 %) العام 1434هـ، بما يوحي إلى أن الإيجار حالياً هو الخيار الأفضل بالنسبة لمن لم يتحقق له امتلاك وحدة سكنية في المدينة حالياً.\nإن هذين المؤشرين وما يعبران عنه من قيمة يقودان في الواقع إلى أهمية حسابهما في بقية المدن الأخرى بالمملكة، من خلال المراصد الحضرية بها إن وجدت، أو من خلال قنوات رصد أخرى، ليتاح للمواطن أولاً وللجهات المعنية بقطاع الإسكان ثانياً، اتخاذ القرار المناسب في الخيار بين التوجه نحو التملك أو الاستئجار\n"
  },
  {
    "id": 5,
    "img": "http://urbanupdate.in/wp-content/uploads/2022/03/6IBp3d5nZPcUkeczVbmvbw5wlpA1g8RJGag_z-gk__Q-1140x620-1.jpg",
    "title": "63 Indian cities in 100 most polluted places: IQAir",
    "description": "NEW DELHI: As per the World Air Quality Report released by IQAir, a Swiss firm, Delhi is the most polluted capital in the world for the fourth time in a row. The report found that the pollution levels rose around 15 per cent more ",
    "isLocale": false,
    "isFeaturedActive": false,
    "isFeatured": false,
    "details": "NEW DELHI: As per the World Air Quality Report released by IQAir, a Swiss firm, Delhi is the most polluted capital in the world for the fourth time in a row. The report found that the pollution levels rose around 15 per cent more than the previous year. The findings ended three-year trend of improving air quality and found that lethal and microscopic PM 2.5 pollutant level is 58.1 micrograms per cubic meter, which is more than 10 times the World Health Organisation (WHO) recommended levels. No city in India met the WHO standard.\nAir pollution in Delhi is almost 20 times over the WHO limit with PM 2.5 levels of 96.4 micrograms per cubic meter. While Delhi ranked fourth most polluted place globally, Bhiwadi, Rajasthan is found as the most polluted place in the world. Bhiwadi is followed by Ghaziabad, Uttar Pradesh. Ten cities in the top 15 spot list are Indian and most of them are around the capital.\nIn total, with 63 cities on the list, India dominates the list of the Top 100 most polluted cities in the world. The manor sources of pollution in the country include vehicular emission, coal-fired power plants, industrial waste, biomass combustion for cooking, etc. The report also made a special mention of the smoke from stubble burning, which is responsible for almost 45 per cent of pollution in Delhi."

  },
  {
    "id": 6,
    "img": "https://unhabitat.org/sites/default/files/styles/featured_image_header_lg_focal/public/2022/03/WD2022_1920x1080_Digital%20BGs_0.png?itok=Km4gC1PC",
    "title": "2022 World Water Day: Making Groundwater Visible",
    "description": "",
    "isLocale": false,
    "isFeaturedActive": false,
    "isFeatured": false,
    "details": "The world celebrates the World Water Day on March 22nd each year.  The 2022 World Water Day theme is “Groundwater: Making the Invisible Visible.”\nGroundwater is an immensely important source which, by some estimates, provides at much as half of the world’s drinking water and counts for nearly half of the water used for irrigated agriculture.\nWith growing pressure on freshwater resources due to increasing pollution and climate change, the need to manage groundwater sustainably can no longer be overlooked. Only by preserving this precious resource can we ensure access to clean water and sanitation for all.\nThree out of ten people (2.1 billion people in 2015) do not have access to safe drinking water, six out of ten (4.5 billion people in 2015) do not have access to safely managed sanitation services, and one out of nine (892 million people) practice open defecation.\nImproved water resources management and access to safe water and sanitation for all is essential for eradicating poverty, building peaceful and prosperous urban societies, and ensuring that ‘no one is left behind’ on the path towards sustainable urbanization.\nLaunched on 21 March 2022 at the 9th World Water Forum in Dakar, Senegal, the World Water Development Report 2022 highlights four key messages for the management of groundwater in urban contexts:\nGroundwater is a major source of water supply in both large urban centres and rural villages worldwide, and it must be protected. About half of the global population rely on this important resource for basic health and it underlies socioeconomic development, resilience to climate change, and healthy ecosystems.\nGroundwater is vulnerable to over-exploitation and pollution – which is irreversible - from agricultural and industrial practice and poor management of sanitation and wastewater. Climate change is exacerbating these threats to groundwater.\nThere is a pressing need for urban groundwater studies to become a systematic component of urban development plans, both to prevent conflicts between public and private groundwater uses, and to avoid unexpected and costly environmental problems.\nThere is an urgent need to promote active monitoring and collaboration on urban groundwater by main stakeholders: water utilities, environment agencies and municipal authorities, with the long-term support of academic research centres to improve the understanding of the groundwater resource.\nUN-Habitat, the United Nations agency dedicated to human settlements, has been active through multiple projects and partnerships worldwide to deliver on Sustainable Development Goal 6 and 11 to ensure cities and communities are sustainable and resilient.\nThrough the Global Water Operators’ Partnerships Alliance, UN-Habitat supports over 500 water operators across the globe to improve service delivery and protect water resources, including groundwater, from over-exploitation and pollution. As a co-custodian agency responsible for tracking global progress towards indicator 6.3.1 on wastewater, UN-Habitat is supporting the development and application of monitoring methodologies for wastewater under the Global Expanded Monitoring Initiative of UN-Water. \nTo learn more about UN-Habitat is contributing to making water safe and communities accessible across the world, visit."

  },
  {
    "id": 7,
    "img": "https://cities-today.com/wp-content/uploads/2019/09/Auckland-Akos-Kokai-1568x1176.jpg",
    "title": "Study ranks Auckland as the world’s ‘spongiest’ city\n",
    "description": "Auckland, New Zealand has been ranked as the world’s ‘spongiest’ city by engineering consultancy Arup.\nThe firm’s Global Sponge Cities Snapshot report examined the amount of green space and permeable local soil in seven major global cities – London, New York, Singapore, Auckland, Mumbai, Nairobi and Shanghai.\n",
    "isLocale": false,
    "isFeaturedActive": false,
    "isFeatured": false,
    "details": "Auckland, New Zealand has been ranked as the world’s ‘spongiest’ city by engineering consultancy Arup.\nThe firm’s Global Sponge Cities Snapshot report examined the amount of green space and permeable local soil in seven major global cities – London, New York, Singapore, Auckland, Mumbai, Nairobi and Shanghai.\nThe study covered approximately 150 square kilometres of each city’s main urban centre, using land analysis tool Terrain to determine which cities were the most absorbent.\nNew Zealand’s largest metropolis came out on top, while London was ranked as the least spongy city.\n“Given the challenges of climate adaptation, cities can’t go on being concrete jungles, in conflict with nature,” said Arup’s Global Water Leader, Mark Fletcher.\n“Every city has unique natural assets – grasslands, forests, parklets, lakes and ponds – [and] these need to be quantified, valued and utilised in the same way we treat other vital resources.\n“Our survey is not intended as a score card, but to show cities how they can use digital tools to quickly establish a far better understanding of their natural assets.”\n\nWho’s the spongiest?\nTo create the calculations in its report, Arup used an advanced digital tool which applied machine learning and artificial intelligence techniques to accurately quantify the amount of green and blue infrastructure – such as ponds, lakes, grass and trees – versus the amount of grey infrastructure like buildings and hard surfaces.\nAuthors supplemented this analysis with insight on soil types and vegetation, enabling them to estimate how much rainwater would be absorbed in a defined heavy rainfall event.\nBased on these factors, the cities’ levels were determined as: Auckland, 35 percent; Nairobi, 34 percent; Singapore, 30 percent; Mumbai, 30 percent; New York, 30 percent; Shanghai, 28 percent; and London, 22 percent.\nThe new analysis comes as the UN’s Intergovernmental Panel on Climate Change (IPCC) predicts that water-related risks will increase with every degree of global warming, with around 700 million people currently living in regions where maximum daily rainfall has increased.\nIn 2021, London was hit with rainfall levels much higher than usual, with 47.8 mm of rain falling in a 24-hour period – most of it over the space of one hour.\n“To flourish, cities need to learn quickly how to deploy nature-based solutions, which bring far wider benefits than traditional engineered ‘grey’ infrastructure and contribute positively to carbon reduction,” said Will Cavendish, Arup’s Global Digital Services Leader.\nThe term “sponge city” was first coined in 2013 by Professor Kongjian Yu of Peking University to describe cities that work with nature to absorb rainwater – instead of using concrete to channel it away."

  },
  {
    "id": 8,
    "img": "https://static.euronews.com/articles/stories/06/00/50/28/400x225_cmsv2_8bcb1c9e-e64d-5761-aeaf-7754c178752a-6005028.jpg",
    "title": "What is a '15-minute city' and how will it change how we live, work and socialise?\n",
    "description": "When COVID-19 hit last year, it immediately caused the shuttering of schools and offices, emptied out public transport and in some cases, restricted residents to a tight perimeter around their homes.\n",
    "isLocale": false,
    "isFeaturedActive": false,
    "isFeatured": false,
    "details": "When COVID-19 hit last year, it immediately caused the shuttering of schools and offices, emptied out public transport and in some cases, restricted residents to a tight perimeter around their homes.\nBut with the adage \"never waste a good crisis\" in mind, it was precisely these restrictions that have provided urban planners with a ripe opportunity to rethink how we can reorganise our cities in a more ecological, sustainable way.\nEnter the concept of the \"15-minute city,\" which stipulates that all of our basic needs should be met within a 15-minute walk or cycle from our home.\nThe idea, which was originally conceived by cities expert and Paris 1 Pantheon-Sorbonne University professor, Carlos Moreno, was not expressly borne out of the pandemic but it has given it a second wind.\nIn fact, it may yet reach new heights of popularity thanks to the enthusiastic endorsement of Paris mayor and newly-minted presidential candidate, Anne Hidalgo, who made the \"15-minute city\" the centrepiece of her successful mayoral re-election campaign last year.\nHow has COVID impacted our mobility and how will it affect the future of European cities?\nEyes on the road: Can e-scooters with cameras protect pedestrians and make cities safer?\nWhat is a ‘15-minute city’?\n\"The 15-minute city is a city where services closeby facilitate life and serve citizens,\" Professor Carlos Moreno told Euronews Next.\n\"What we want is that in a city, you don’t have to travel far - no more than 15 minutes - from the place where you live whether that’s to go to work, to do the shopping, to access healthcare, to enjoy culture or to relax\".\nInstead of cities with distinct districts for living, socialising and working, Moreno’s concept envisages the urban centre as a tapestry of neighbourhoods where all three functions co-exist.\nAccording to Moreno, the dramatic shift towards remote working has demonstrated that the \"15-minute city\" is not only feasible but could also be instrumental in regenerating urban neighbourhoods.\nPop-up bike lanes in Berlin are here to stay\n\"I’m not talking about remote working from your home, with the computer on your lap, cats, dogs, children etc… but rather decentralising work,\" Moreno said.\n\"There are plenty of jobs that can be done remotely. Commuting for an hour to be behind a computer in the office doesn’t make a lot of sense if you can be behind a computer close to your home. Being close to home means that we can create new spaces\".\nOne building, multiple uses\nCreating new spaces is another key element of the \"15-minute city\".\nAccording to Professor Moreno, in order to provide a maximum of services and activities locally, we must re-imagine how we can best use existing infrastructure.\n\"In a city like Paris, a building is in use for 30 or 40 per cent of the time. That means for 60 or 70 per cent of a day, the building is empty longer than it is in use,\" he said.\n\"But still it’s in very good condition. So we want to make much more use of a building so that it can host activities other than those for which it was originally conceived\".\nIn Moreno’s concept, disused buildings could be turned into co-working spaces. Schools could be opened at weekends for cultural activities. A sports hall by day could be converted into a discotheque by night. Cafés could host language classes in the evenings and public buildings could play host to concerts at weekends.\nWork from home for life? Why companies around the world want to make remote work permanent\nWill the '15-minute city' exacerbate urban disparities?\nWhile the concept of the \"15-minute city\" is growing in popularity around the world, not everyone is onboard with the idea of hyper-local accessible neighbourhoods.\nCritics suggest that it could lead to a type of tribalism and exacerbate existing urban disparities between districts.\nWe pushed a load of people out to the suburbs where property prices are lower. And we told them ‘ take the train, you can spend an hour commuting to work and you can be grateful to have a job because the world belongs to those who get up early'. With the '15-minute city', we no longer want to accept this situation.\nCarlos Moreno \nProfessor, University of Paris 1 Panthéon-Sorbonne\nIn response to this, Moreno points out that in cities like Paris, inequality between those who live on the outskirts and richer communities who populate the urban centre is already a fact of life.\nHaving offices, social activities and cultural spaces highly centralised around an urban core strongly favours richer communities who can afford the high rents of a city centre, he argues.\n\"Today, cities are very unequal. Today cities are very fragmented, very segregated,\" Moreno explained.\n\"We pushed a load of people out to the suburbs where property prices are lower. And we told them 'take the train, you can spend an hour commuting to work and you can be grateful to have a job because the world belongs to those who get up early'.\n\"We can’t keep building further and further out and building three or four new train stations and say to people ‘you have the possibility to come.\n\"With the '15-minute city', we no longer want to accept this situation\".\nOn the contrary, Moreno believes the \"15-minute city\" can actually help social cohesion in cities.\nGearing up to go green: When are Europe's carmakers making the switch to electric cars?\nThe UK start-up saving classic cars from the landfill by converting them to electric\n\"The '15-minute city' will reduce inequality because we want the territory to become polycentric. We want to improve the quality of life in deprived neighbourhoods by setting up co-working spaces, creating green zones with parks, installing businesses, cultural activities, sporting activities and quality cycle lanes\".\nA polycentric city, according to Moreno, is one where each person can go wherever they want to but don’t need to travel an hour to satisfy a need as they may do currently.\n\"Those who live in the centre have this choice but those who live in the suburbs don't,\" Moreno added. \"So, in having a polycentric territory, we can regenerate urban cohesion with multiple services and eventually we will reduce this segregation\".\nFor more on this story, watch the video in the media player above."

  }
]