<template>
  <section class="Regulation">
    <page-header></page-header>

    <banner-heading banner-height="250" image-url="/regions/regions/aljouf.jpg">
      <div class="news-heading-content">
<!--        <p>عن المرصد</p>-->
        <h2 class="tx-40">اللائحة التنظيمية</h2>
<!--        <p>كما يُعرف أحيانًا ، هو نص وهمي يستخدم في تصميمات الطباعة أو الرسوم أو الويب</p>-->

      </div>
    </banner-heading>


    <main class="pages pd-y-40 rounded container">

      <h3 class="tx-primary tx-22 mg-b-40">اللائحة التنظيمية</h3>



      <div class="card rounded pd-60 ">

        <p class="tx-16"> في برقية رقم 28725 وتاريخ 1437/6/14 هـ وافق المفوض السامي على قرار مجلس الوزراء رقم 250 وتاريخ
          6/12/1437 هـ المتضمن إنشاء وحدة تنظيمية في وزارة الشؤون البلدية والقروية باسمها. المرصد الحضري الوطني ليكون
          المرجع الرئيسي لكل ما يتعلق بعملية المراقبة. ترتبط المراصد الحضرية في الأقاليم والمحافظات تقنيًا بالمرصد
          الحضري الوطني.
          <br><br>
          وبناء على الصلاحيات الممنوحة لمعالي وزير الشؤون البلدية والقروية لإصدار اللوائح والقرارات التنفيذية التي تنظم
          عمل الوزارة في أجهزتها. صدر قرار معالي وزير الشؤون البلدية والقروية رقم 1130 وتاريخ 21/4/1438 هـ بشأن إنشاء
          الإدارة العامة للمرصد الحضري الوطني بوزارة الشؤون البلدية والقروية. كما نص القرار على “إنشاء مراصد حضرية محلية
          في أمانات الأقاليم والمحافظات ، وربطها بوكيل الوزارة للتعمير والمشاريع ، وربطها فنياً بالمرصد الحضري القومي”.
          <br><br>
          بالنظر إلى أن مهام ونواتج المرصد الحضري الوطني ممكنة في دعم قرارات التنمية الحضرية التي يتخذها قادة في القطاع
          الحكومي بشكل عام والقيادات في وكالات القطاع البلدي (وكالات ، مراكز إشرافية ، أمانات وبلديات) ، وكذلك القطاع
          الخاص. القطاع والهيئات الأخرى ، وإمكانيات وخبرات وجهاز إداري للمرصد الحضري الوطني متخصص في الرقابة الحضرية
          معني بالتنظيم والإشراف والتنسيق لأعمال المرصد الحضري الوطني والمراصد الحضرية المحلية بما يتماشى مع التنمية
          الوطنية. وتشارك الجهات الحكومية ومؤسسات المجتمع المدني والقطاع الخاص في أنشطتها. وبناءً عليه تم وضع هذه
          اللائحة التي تحقق الأهداف والمهام وتنظمها وفق أفضل الممارسات.
        </p>

        <div class="pd-t-60">
          <p class="mg-b-15">عرض اللائحة التنظيمية </p>
          <a href="#" class="btn lg btn-secondary btn-pre">
            <span class=" btn-ico"><i class="ri-download-2-line"></i></span>
            <span>تحميل</span>
          </a>
        </div>


      </div>


    </main>

    <page-footer></page-footer>


  </section>
</template>

<script>
import PageHeader from "@/components/PageHeader";
import BannerHeading from "@/components/BannerHeading";
import PageFooter from "@/components/PageFooter";

export default {
  name: "Regulation",
  components: {BannerHeading, PageHeader, PageFooter},

}
</script>

<style scoped>

</style>
