<template>
  <section class="urban-studies">
    <page-header></page-header>

    <banner-heading banner-height="325" image-url="/regions/regions/madinahmonawwarah.jpg">
      <div class="news-heading-content">
         <h2 class="tx-40">سياسة الخصوصية</h2>
        <p>بيان خاص بالأمن والخصوصية يفصح عن النهج الذي تتبعه المنصة الوطنية الموحدة GOV.SA في جمع المعلومات ونشرها على موق الإلكتروني.</p>

      </div>
    </banner-heading>

    <main class=" pages pd-y-40 rounded">

      <div class="content-section bg-gray pd-y-80 pd-x-40">
        <div class="container">

          <div class="data-section">
            <h3 class="tx-22 mg-b-20">سياسة الخصوصية</h3>
            <p>تدرك المنصة الوطنية الموحدة GOV.SA أهمية خصوصية وحماية بياناتك، وبالتالي نلتزم بالحفاظ على سرية المعلومات الحساسة وحماية حقوق جميع زوار هذا الموقع، وقد أعددنا هذه السياسة وبشكل محدد لتوضيح جميع ما يلي:
              <br><br>
              الموافقة على سياسة الخصوصية
              <br><br>
              استخدامك للمنصة الوطنية الموحدة وتطبيقها يعني موافقتك على سياسة الخصوصية هذه، والضوابط والشروط التي تحكم المنصة والتطبيق. فإذا لم تكن موافقاً على هذه السياسة يجب عليك عدم استخدام أي من الخدمات المقدمة من خلال المنصة الوطنية الموحدة. </p>
          </div>
          <hr class="bd-b mg-y-45">
          <div class="data-section">
            <h3 class="tx-22 mg-b-20">من يقوم بجمع بيانات المستخدمين؟</h3>
            <p>بمجرد زيارتك للمنصة الوطنية الموحدة GOV.SA، يقوم الخادم الخاص بالمنصة الذي يعمل بشكل تلقائي، بتسجيل عنوان بروتوكول شبكة الإنترنت IP الخاص بك (عنوان بروتوكول شبكة الإنترنت الخاص بك هو الرقم الخاص بجهاز الكمبيوتر الذي تستخدمه، والذي يسمح للأجهزة الأخرى الموصولة بشبكة الإنترنت بتحديد وجهة البيانات الصادرة عنها، وجمع بعض المعلومات مثل نوع المتصفح ومحرك البحث، وتاريخ ووقت الزيارة والعنوان URL الخاص بأي موقع إلكتروني تتم منه إحالتك إلى بوابة المنصة الوطنية الموحدة، ولكن من دون التعرف على هويتك الشخصية).
              <br><br>
              الروابط بالمواقع الأخرى والأطراف الثالثة على شبكة الإنترنت
              <br><br>
              ينطبق نهج الخصوصية هذا على المنصة الوطنية الموحدة GOV.SA فقط. وإذا ما انتقلت إلى موقع آخر من خلال (www.my.gov.sa)، يتعين عليك قراءة نهج الخصوصية الخاص بذلك الموقع؛ لتحديد ممارسات أمن المعلومات وسياسة الخصوصية المعتمدة هناك.</p>
          </div>
          <hr class="bd-b mg-y-45">
          <div class="data-section">
            <h3 class="tx-22 mg-b-20">ما هي البيانات التي يتم جمعها؟</h3>
            <p>1- ملفات تعريف الارتباط (Cookies)
              <br><br>
              قد يقوم الموقع بتخزين ما يسمى بملفات تعريف الارتباط “Cookies” على الكمبيوتر الخاص بك عندما تقوم بزيارة المنصة. إن ملفات تعريف الارتباط “Cookies” هي جزء من البيانات التي تحددك كمستخدم بشكل فريد، كما يمكن استخدامها لتطوير معرفتك بالمنصة ولفهم قاعدة مستخدم هذه المنصة على نحو أفضل.
              <br><br>
              يتم إعداد معظم المتصفحات في البداية لقبول ملفات تعريف الارتباط، كما يمكنك إعادة إعداد المتصفح الخاص بك لرفض كافة ملفات تعريف الارتباط أو للتنبيه عندما يتم إرسال ملفات تعريف الارتباط. كما يرجى ملاحظة أن بعض الخدمات التي يتم عرضها على هذه المنصة قد لا تعمل بشكل صحيح إذا قمت برفض ملفات تعريف الارتباط، حيث أننا قد نقوم / لا نقوم بربط المعلومات التي نقوم بتخزينها في ملفات تعريف الارتباط بأي معلومات تعريف شخصية تقدمها على موقعنا.
              <br><br>
              2- المعلومات الشخصية
              <br><br>
              يجلب موقع وتطبيق المنصة الوطنية الموحدة معلومات الهوية الوطنية والوظيفية والتعليمية وغيرها من المعلومات الموجودة من خلال قناة التكامل الحكومية، ولا تقوم المنصة الوطنية والتطبيق التابع لها بحفظ هذه المعلومات.
              <br><br>
              وتتواءم المنصة الوطنية الموحدة GOV.SA، وتلتزم بالمبادئ الرئيسية والقواعد العامة لحماية البيانات الشخصية، وكذلك المبادئ الرئيسية والقواعد العامة لمشاركة البيانات.
              <br><br>
              3- الموقع الجغرافي
              <br><br>
              قد يُطلب من المستخدم في بعض الأحيان الموافقة على تحديد الموقع الجغرافي له، للاستفادة من بعض الخدمات المقدمة في المنصة الوطنية الموحدة وتطبيقها.</p>
          </div>
          <hr class="bd-b mg-y-45">
          <div class="data-section">
            <h3 class="tx-22 mg-b-20">ما هو الغرض من جمع البيانات؟</h3>
            <p>استخدام المنصة لبروتوكول الإنترنت الخاص بك يساعد على تشخيص المشكلات التي تحدث في الخوادم الخاصة بها، ويساعدها أيضًا على إجراء الإحصاء اللازم لقياس استخدام الموقع (عدد الزوار ولغة جهاز الكمبيوتر الذي تستخدمه)، المنصة لا تسمح لأي جهة خارج إطار الفريق الفني لها بالاطلاع على بروتوكول الإنترنت الخاص بك.
              <br><br>
              انتقال آمن للمعلومات
              <br><br>
              نحن نضمن لك بأن هذا الموقع يحوز على أعلى إجراءات الأمن لحماية المعلومات التي تقدمها له. الموقع يعمل على تشفير المعلومات التي تعتبر حساسة (مثل أرقام بطاقات الائتمان) أو البيانات التي يتعين الحفاظ على سريتها توافقاً مع المتطلبات القانونية.
              <br><br>
              حماية المعلومات الشخصية
              <br><br>
              لن تكون معلوماتك الشخصية متاحة إلا لموظفي الحكومة الذين يحتاجون إلى الاطلاع عليها. ودون موافقة المستخدم، لن تكون تلك المعلومات متاحة للجمهور. وعلاوة على ذلك لن يتم تبادل، أو تداول، أي من تلك المعلومات، أو بيعها لأي طرف آخر من غير الموافقة المسبقة للمستخدم، كما لن يسمح بالوصول إلى المعلومات إلا للأشخاص المؤهلين والذين يتولون تقديم خدمات المنصة الوطنية الموحدة GOV.SA، ويستعرض مجلس الشورى قانون حرية المعلومات وحماية البيانات الخاصة.</p>
          </div>
          <hr class="bd-b mg-y-45">

        </div>
      </div>


    </main>

    <page-footer></page-footer>


  </section>
</template>

<script>
import PageHeader from "@/components/PageHeader";
import BannerHeading from "@/components/BannerHeading";
import PageFooter from "@/components/PageFooter";

export default {
  components: { BannerHeading, PageHeader, PageFooter},
  data() {
    return {


    }
  },

}
</script>

<style scoped>

</style>
